Repository: shDavlatbek/vigonvita.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Uzbekcha
ru: Узбекский

source: Ruscha
ru: Русский

source: Inglizcha
ru: Английский

source: Tez kunlarda
ru: Скоро

source: Toshkent shahri, Yunusobod tumani, Axilobod MFY, 13 mavzesi, 45 uy
ru: Ташкент, Юнусабадский район, Ахилобод МСГ, квартал 13, Дом 45

source: IP MChJ VIGONVITA TOSHKENT
ru: ИП ООО «ВИГОНВИТА ТАШКЕНТ»

source: Biz bilan bog'lanish
ru: Связаться с нами

source: Biz haqimizda
ru: О нас

source: Dorilar
ru: Лекарства

source: Media
ru: Медиа

source: Bo'glanish
ru: Контакты

source: Ko'rishlar
ru: Просмотров

source: Batafsil
ru: Подробнее

source: Bosh sahifa
ru: Главная страница

source: Vigonvita Toshkent
ru: Вигонвита Ташкент

source: «VIGONVITA TOSHKENT» rasmiy web-sayti. Innovatsion, biofarmatsevtik kompaniya. Bizning preparatlarimiz: Onvita, Longvita
ru: Официальный сайт "VIGONVITA TASHKENT". Инновационная, биофармацевтическая компания. Наши препараты: Onvita, Longvita

source: Savolingiz bormi?
ru: Есть вопросы?

source: Dori ishlab chiqarish zavodi
ru: Завод по производству препаратов

source: Yangiliklar
ru: Новости

source: Ohirgi yangiliklar
ru: Последние новости

source: Bizning Markazlar (Xitoy)
ru: Наши центры (Китай)

source: Bosh ofis va Tadqiqot markazi
ru: Головной офис и исследовательский центр

source: Tadqiqot markazi
ru: Исследовательский центр

source: Litsenziyalar & Patentlar
ru: Лицензии и Патенты

source: Kompaniyamizning Litsenziyalari va Patentlari
ru: Лицензии и Патенты нашей компании

source: Unvonlar va Yutuqlar
ru: Награды и Квалификации

source: Kompaniyasining O'zbekistondagi vakolatxonasi
ru: Представительство компании в Узбекистане

source: Direktor
ru: Директор

source: Menejer
ru: Менеджер

source: Xitoydagi Bosh Ofis
ru: Головной офис в Китае

source: Web-sayt:
ru: Веб-сайт:

source: Savdo bo'limi boshlig'i:
ru: Руководитель отдела продаж:

source: Savdo bo'limi direktori:
ru: Директор отдела продаж:

source: Savol Javoblar
ru: Вопросы и ответы

source: Agarda qushimcha savollaringiz bo'lsa, Biz bilan bog'laning
ru: Если у вас есть дополнительные вопросы, пожалуйста, Свяжитесь с нами

source: Vigonvitaga xush kelibsiz
ru: Добро Пожаловать в Вигонвита

source: Innovatsion <br/>Biofarmatsevtik <br/>Kompaniya
ru: Инновационная <br/>Биофармацевтическая <br/>Компания

source: Batafsil Ma'lumot
ru: Узнать больше

source: PDE5 ingibitorlarining yangi avlodi
ru: Новое поколение ингибиторов ФДЭ5

source: Kompaniyaning <br/>Innovatsion Preparati <br/>Onvita
ru: ИННОВАЦИОННАЯ <br/>РАЗРАБОТКА компании <br/>Онвита

source: Oldingi
ru: Пред

source: Keyingi
ru: След

source: Kompaniyamizning media ma'lumotlari
ru: Медиа материалы компании

source: Rasm & Video
ru: Фото & Видео

source: Vigonvita Tashkent - Firma Haqida
ru: Вигонвита Ташкент - О компании

source: Vigonvita Tashkent - 2023 O'zbekiston Urologlar kongresi
ru: Вигонвита Ташкент - 2023 Конгресс урологов Узбекистана

source: Vigonvita Tashkent - 24 chi Butunjahon Jinsiy Tibbiyot Kongresi
ru: Вигонвита Ташкент - 24-й Всемирный конгресс сексуальной медицины

source: Vigonvita Tashkent - Shavaxabov Ma'ruzasi
ru: Вигонвита Ташкент - Лекция Шавахабова

source: Jinsiy tibbiyot bo'yicha 24-Jahon kongressida ishtirokimiz
ru: Участие в 24-ом Всемирном конгрессе по сексуальной медицине

source: 2023 yil 15-17 dekabr kunlari Dubay (BAA)
ru: с 15 по 17 декабря 2023 года в Дубае (ОАЭ)

source: Bizning Dorilar
ru: Наши Лекарства

source: Biz nima qilayotganimizni ko'ring
ru: Посмотрите, что мы делаем

source: Barchasi
ru: Посмотреть Все

source: 1:1 Nisbatdagi rasm yuklang
ru: Загрузите фото в соотношении 1:1

source: Rasm
ru: Фото

source: Sarlavha
ru: Заголовок

source: Qisqa link
ru: Короткая ссылка

source: Matn
ru: Контент

source: Ko'rishlar soni
ru: Количество просмотров

source: Yaratilgan vaqti
ru: Время создания

source: Yangilangan vaqti
ru: Время последнего изменения

source: Nomi
ru: Название

source: Tavsif kichik
ru: Описание краткое

source: Tavsif
ru: Описание
